{
  "text": "Kære københavner Byen vrimler med aktiviteter, klubber, kurser og motionstilbud for seniorer. Uanset om du er til fitness, foredrag eller fællesspisning, så er der plads til dig i vores fællesskaber, hvor du kan møde andre københavnere over 65 år. Københavns Seniordag 1. oktober: Kom til åbent hus i byens seniorklubber I København er der seniorklubber fordelt over hele byen. Hver klub har sit eget særpræg og spændende aktiviteter. Nogle medlemmer kommer hver uge og deltager på faste hold, mens andre kun kommer til særlige foredrag eller fester. Pointen er, at du kan bruge seniorklubberne som du vil – og der er noget for enhver smag. Der er åbent hus i udvalgte klubber på Københavns Seniordag onsdag den 1. oktober, og du er inviteret. På dagen kan du fx opleve koncerter, foredrag, fællesspisning, banko eller dans. Eller du kan prøve forskellige slags holdsport og få en snak med vores medlemmer. Formålet er at give dig en smagsprøve på, hvad seniorklubberne kan tilbyde. Du kan se alle programmerne og finde praktisk information på www.aktivsenior.kk.dk. Vi\nglæder os til at byde dig velkommen. Digitalt overblik: Find aktiviteter året rundt Året rundt kan du finde spændende fællesskaber, aktiviteter, klubber, nye hobbyer og motionshold på www.aktivsenior.kk.dk. Der er noget for alle uanset niveau, alder og bopæl.\nDu kan også ringe til Seniorguiden på telefon 69 157 157 alle hverdage mellem klokken 9-12. Her sidder Røde Kors Hovedstaden klar til at vejlede dig. På gensyn i Københavns seniorklubber! Venlig hilsen Sundheds- og Omsorgsforvaltningen i Københavns Kommune\nUnderretning om indsamling af personoplysninger\nVi (Sundheds- og Omsorgsforvaltningen i Københavns Kommune) indsamler, modtager eller genbruger oplysninger om dig, som er nødvendige for vores opgaveløsning. Oplysningerne bliver gemt i vores it-systemer. Vi skal eﬅer databeskyttelsesforordningens artikel 13 og 14 oplyse dig om følgende: 1. Vi er den dataansvarlige – hvordan kontakter du os? 2. Kontaktoplysninger på databeskyttelsesrådgiveren 3. Formålene og retsgrundlaget for behandlingen af dine personoplysninger 4. Modtagere af dine personoplysninger 5. Opbevaring af dine personoplysninger 6. Dine rettigheder Du kan læse nærmere om dette på: https://www.kk.dk/privatlivspolitik-suf\nHar du spørgsmål om behandlingen af dine personoplysninger, er du velkommen til at kontakte Sundheds- og Omsorgsforvaltningens GDPR-koordinator på mailadressen: sufgdpr@kk.dk",
  "max_words": 299,
  "language": "dk",
  "tone": "neutral"
}
